{
  "en": "English",
  "id": "Indonesia",

  "home.hero.title": "Solusi Kesehatan Cerdas Terkemuka No. 1 di Indonesia",
  "home.hero.description1": "Melayani sejak 1995, Raen menyediakan pakaian perawatan kesehatan dan teknologi RFID terbaik yang dapat diandalkan, meningkatkan perawatan pasien dan efisiensi operasional.",
  "home.hero.description2": "Temukan bagaimana solusi cerdas Raen mengintegrasikan teknologi tinggi dengan kebutuhan medis untuk meningkatkan standar kesehatan di seluruh Indonesia.",
  "home.hero.button": "Jelajahi Inovasi Kami",

  "home.features.title": "Fitur",
  "home.features.subtitle": "Proposisi Nilai Unik",
  "home.features.description": "Raen berkomitmen untuk menyediakan solusi kesehatan terbaik yang dapat diandalkan, efisien, dan inovatif. Proposisi nilai unik kami adalah yang membedakan kami dari yang lain.",
  "home.features.item1.title": "Komitmen Terhadap Kualitas",
  "home.features.item1.description": "Fokus pada inovasi dan teknologi modern yang membuat produk medis kami lebih unggul.",
  "home.features.item2.title": "Rangkaian Produk yang Komprehensif",
  "home.features.item2.description": "Platform fleksibel yang dirancang untuk skala kebutuhan rumah sakit Anda: Inventaris, Aset, Rantai Pasokan, dan Keamanan.",
  "home.features.item3.title": "Fungsionalitas & Daya Tahan",
  "home.features.item3.description": "Meningkatkan manfaat utama yang berfokus pada: Daya Tahan Tinggi dan Nilai Jangka Panjang. Dibuat untuk kinerja yang tinggi dan memastikan fungsionalitas produk yang tinggi.",
  "home.features.item4.title": "Berusaha untuk Inovasi",
  "home.features.item4.description": "Produk kami mengikuti bisnis dan beradaptasi dengan kebutuhan yang berubah. Membantu Anda dengan efisiensi dan kebutuhan bisnis yang unik.",
  "home.features.item5.title": "Kustomisasi",
  "home.features.item5.description": "Memberikan solusi yang sepenuhnya dapat disesuaikan dengan kebutuhan unik bisnis kesehatan Anda.",

  "new": "Baru",
  "home.products.title": "Produk Unggulan",
  "home.products.subtitle": "Produk Kami",
  "home.products.description": "Raen menawarkan berbagai produk kesehatan yang dirancang untuk memenuhi kebutuhan profesional kesehatan. Produk kami terbuat dari bahan berkualitas tinggi dan dirancang untuk tahan lama.",

  "home.products.item1.title": "Pakaian Medis Berbasis RFID",
  "home.products.item1.description": "Pakaian medis berbasis RFID kami dirancang untuk membantu profesional kesehatan mengelola inventaris mereka dengan lebih efisien.",
  "home.products.item1.subitem1.title": "Pakaian Bedah Raen",
  "home.products.item1.subitem2.title": "Pakaian Pasien Raen",
  "home.products.item1.subitem3.title": "Pakaian Personel Raen",
  "home.products.item1.subitem4.title": "Drapes Bedah Raen",
  "home.products.item1.subitem5.title": "Linen Ruang Rawat Raen",

  "home.products.item2.title": "Raen SmartTrack RFID",
  "home.products.item2.description": "Sistem SmartTrack RFID kami dirancang untuk membantu profesional kesehatan melacak inventaris mereka dengan lebih efisien.",
  "home.products.item2.subitem1.title": "Identifikasi & Pelacakan Pasien",
  "home.products.item2.subitem2.title": "Manajemen Instrumen Medis",
  "home.products.item2.subitem3.title": "Manajemen Rantai Pasokan",
  "home.products.item2.subitem4.title": "Manajemen Obat",
  "home.products.item2.subitem5.title": "Kontrol Akses",

  "home.funfacts.title": "Dipercaya oleh Perusahaan Nasional",
  "home.funfacts.description": "Raen dipercaya oleh beberapa perusahaan kesehatan terbesar di Indonesia. Klien kami termasuk rumah sakit, klinik, dan fasilitas kesehatan lainnya.",
  "home.funfucts.client": "Klien Nasional",
  "home.funfucts.sold": "Produk Terjual",

  "footer.description": "Raen adalah perusahaan visioner di Indonesia yang unggul di bidang kesehatan dan di luar itu. Kami menyediakan produk berkualitas tinggi yang dirancang untuk meningkatkan perawatan pasien, bersama dengan teknologi RFID untuk mengoptimalkan operasi dan efisiensi di berbagai industri, termasuk logistik, manufaktur, ritel, dan lainnya.",
  "footer.contact": "Hubungi Kami",
  "footer.email": "pt.gunasaranautama@gmail.com",
  "footer.address": "Riverside Blok E-381 Malang, Jawa Timur, Indonesia",

  "product1.section1.title": "Produk",
  "product1.section1.subtitle": "Pakaian Cerdas Medis & Industri",
  "product1.section1.description": "Revolusionerkan ekosistem rumah sakit Anda dengan manajemen pakaian berbasis RFID kami",

  "product1.section2.title": "Di Raen, kami memahami peran penting pakaian berkualitas tinggi dalam pengaturan medis dan industri.",
  "product1.section2.description": "Rangkaian produk inovatif kami dirancang untuk memenuhi tuntutan lingkungan yang ketat ini, memastikan keselamatan, kenyamanan, dan daya tahan.",
  "product1.section2.productList.1.title": "Pakaian Bedah Raen",
  "product1.section2.productList.1.image": "/images/about/about-light-01.png",
  "product1.section2.productList.1.description": "Pakaian Bedah Raen menawarkan pakaian bedah yang dirancang khusus untuk ruang operasi. Terbuat secara eksklusif oleh Raen, bahan kami menyerap air, darah, dan cairan tubuh dengan efektif, mencegah tetesan ke lantai sambil memastikan sirkulasi udara yang sangat baik untuk menjaga Anda tetap dingin. Lapisan Teflon tambahan meningkatkan daya tahan sifat tahan airnya, menjadikannya ideal untuk profesional kesehatan yang mencari pakaian medis yang dapat diandalkan dan nyaman.",

  "product1.section2.productList.2.title": "Pakaian Pasien Raen",
  "product1.section2.productList.2.image": "/images/about/about-light-01.png",
  "product1.section2.productList.2.description": "Pakaian Pasien Raen adalah koleksi pakaian untuk pasien yang tersedia dalam ukuran untuk anak-anak dan orang dewasa. Setiap potongannya dibuat dengan bahan yang dipilih untuk kenyamanan, daya tahan, dan kesesuaian untuk pasien yang menjalani perawatan.",

  "product1.section2.productList.3.title": "Pakaian Personel Raen",
  "product1.section2.productList.3.image": "/images/about/about-light-01.png",
  "product1.section2.productList.3.description": "Pakaian Personel Raen menawarkan berbagai pakaian untuk personel yang dirancang untuk mendukung berbagai peran di tempat kerja, termasuk dokter, perawat, apoteker, dan staf gizi. Terbuat dari bahan yang dipilih untuk kenyamanan, daya tahan, dan kesesuaian dengan peran, pakaian ini memiliki desain estetis dengan jahitan yang rapi dan terperinci. Ini memastikan produk yang kuat dan tahan lama dengan umur panjang yang luar biasa.",

  "product1.section2.productList.4.title": "Drapes Bedah Raen",
  "product1.section2.productList.4.image": "/images/about/about-light-01.png",
  "product1.section2.productList.4.description": "Drapes Bedah Raen menawarkan drapes bedah khusus yang dirancang untuk menjaga lingkungan tetap bersih dan steril selama operasi.",

  "product1.section2.productList.5.title": "Linen Ruang Rawat Raen",
  "product1.section2.productList.5.image": "/images/about/about-light-01.png",
  "product1.section2.productList.5.description": "Linen Ruang Rawat Raen menawarkan kebutuhan non-pakaian untuk ruang rawat rumah sakit dan pengaturan rawat inap. Terbuat dari bahan yang nyaman, produk ini dijahit dengan ahli untuk memastikan daya tahan dan fungsionalitas. Setiap item dirancang untuk memenuhi kebutuhan spesifik lingkungan kesehatan, memberikan kenyamanan dan keandalan.",

  "product1.section3.title": "Fitur Kami",
  "product1.section3.subtitle": "Fitur dan Manfaat Produk",

  "product1.section3.feature.1.title": "Perlindungan dan Kenyamanan yang Tak Tertandingi",
  "product1.section3.feature.1.image": "/images/about/about-light-01.png",
  "product1.section3.feature.1.item.1": "Kain Anti-Bakteri dan Tahan Air Eksklusif",
  "product1.section3.feature.1.item.2": "Bahan yang Dirancang Secara Inovatif dan Unik",

  "product1.section3.feature.2.title": "Dirancang untuk Kinerja",
  "product1.section3.feature.2.image": "/images/about/about-light-01.png",
  "product1.section3.feature.2.item.1": "Teknologi RFID untuk Manajemen Linen",
  "product1.section3.feature.2.item.2": "Daya Tahan yang Lama",

  "product1.section3.feature.3.title": "Disesuaikan untuk Kebutuhan Anda",
  "product1.section3.feature.3.image": "/images/about/about-light-01.png",
  "product1.section3.feature.3.item.1": "Pilihan yang Dapat Disesuaikan",
  "product1.section3.feature.3.item.2": "Dipercaya oleh Institusi Terkemuka",

  "product1.section4.title": "Masalah Klien vs Solusi Kami",

  "product1.section4.item.1.title": "Manajemen Inventaris yang Tidak Efisien",
  "product1.section4.item.1.problem": "Sortir manual dan pelacakan linen serta pakaian bisa memakan waktu dan rentan terhadap kesalahan, yang mengarah pada ketidakefisienan dan potensi kehilangan barang.",
  "product1.section4.item.1.solution": "Teknologi RFID kami menawarkan pelacakan otomatis, real-time, dan akurat terhadap stok linen, mengurangi waktu sortir 3-4 jam dibandingkan metode manual.",

  "product1.section4.item.2.title": "Daya Tahan & Pemeliharaan",
  "product1.section4.item.2.problem": "Pencucian dan sterilisasi yang sering dapat merusak kualitas pakaian medis, yang menyebabkan biaya penggantian yang lebih tinggi.",
  "product1.section4.item.2.solution": "Produk Raen, seperti yang terbuat dari bahan TR Twill Antibakteri, dirancang untuk bertahan dari pencucian berulang dan sterilisasi suhu tinggi, menjaga daya tahan dan kenyamanan. Fitur pelepasan kotoran dan tahan air semakin meningkatkan umur panjang pakaian.",

  "product1.section4.item.3.title": "Kustomisasi & Fleksibilitas",
  "product1.section4.item.3.problem": "Berbagai industri dan peran memerlukan jenis pakaian dan linen tertentu, yang dapat sulit untuk ditemukan.",
  "product1.section4.item.3.solution": "Raen menawarkan berbagai produk yang dapat disesuaikan, mulai dari gaun bedah hingga piyama pasien, tersedia dalam berbagai ukuran dan bahan untuk memenuhi kebutuhan spesifik di berbagai sektor.",

  "product1.section4.item.4.title": "Biaya & Sumber Daya",
  "product1.section4.item.4.problem": "Biaya operasional yang tinggi dan alokasi sumber daya untuk manajemen inventaris dapat membebani anggaran.",
  "product1.section4.item.4.solution": "Dengan mengintegrasikan teknologi RFID, Raen membantu mengurangi waktu, biaya, dan tenaga kerja yang terkait dengan manajemen inventaris, menjadikan operasi lebih efisien dan hemat biaya.",

  "product1.section5.title": "Siap untuk meningkatkan pakaian Anda?",
  "product1.section5.button": "Hubungi Kami Sekarang",
  "product1.section5.subtitle": "Tidak menemukan apa yang Anda butuhkan?",
  "product1.section5.link": "Mari berdiskusi",

  "product2.section1.title": "Solusi IoT",
  "product2.section1.subtitle": "Manfaatkan efisiensi dengan solusi Raen SmartTrack RFID kami",
  "product2.section1.description": "Rasakan solusi pelacakan dan manajemen yang mulus dengan teknologi RFID serbaguna kami untuk kesehatan dan lainnya.",

  "product2.section2.title": "Gambaran Umum",
  "product2.section2.subtitle": "Gambaran Umum Teknologi RFID",
  "product2.section2.head": "Solusi Raen SmartTrack RFID adalah solusi komprehensif yang meningkatkan efisiensi dan keselamatan di seluruh sektor kesehatan dan lainnya.",
  "product2.section2.description": "Dengan mengintegrasikan mikrochip RFID, pembaca, dan perangkat lunak, solusi kami menyediakan data dan wawasan real-time, merampingkan proses dan meningkatkan perawatan pasien.",
  "product2.section2.description2": "Teknologi ini memungkinkan pelacakan yang tepat terhadap pasien, peralatan, dan obat-obatan, memastikan manajemen sumber daya yang optimal dan hasil kesehatan yang lebih baik.",
  "product2.section2.image": "/images/about/about-light-01.png",

  "product2.section3.title": "Fitur Kami",
  "product2.section3.subtitle": "Fitur dan Manfaat Produk",

  "product2.section3.feature.1.title": "Pelacakan Real-Time",
  "product2.section3.feature.1.image": "/images/about/about-light-01.png",
  "product2.section3.feature.1.description": "Pantau lokasi dan aset secara real-time, mengurangi waktu respons dan meningkatkan efisiensi operasional di berbagai lingkungan.",

  "product2.section3.feature.2.title": "Dirancang untuk Kinerja",
  "product2.section3.feature.2.image": "/images/about/about-light-01.png",
  "product2.section3.feature.2.description": "Gelang dan tag RFID membantu mencegah pergerakan yang tidak sah dan memastikan pelacakan dan manajemen yang akurat terhadap barang-barang penting.",

  "product2.section3.feature.3.title": "Efisiensi Alur Kerja",
  "product2.section3.feature.3.image": "/images/about/about-light-01.png",
  "product2.section3.feature.3.description": "Otomatisasi manajemen inventaris dan alur proses, meminimalkan kesalahan manual dan membebaskan sumber daya untuk tugas-tugas penting.",

  "product2.section3.feature.4.title": "Operasi Tanpa Kontak",
  "product2.section3.feature.4.image": "/images/about/about-light-01.png",
  "product2.section3.feature.4.description": "Kurangi risiko kontaminasi dengan solusi pelacakan dan pemantauan tanpa kontak, meningkatkan keselamatan di berbagai lingkungan.",

  "product2.section4.title": "Aplikasi",
  "product2.section4.subtitle": "Aplikasi",

  "product2.section4.item.1.title": "Identifikasi dan Pelacakan Pasien",
  "product2.section4.item.1.description": "Pastikan identifikasi dan pemantauan lokasi yang akurat di seluruh fasilitas kesehatan, meningkatkan efisiensi operasional di lingkungan yang memerlukan pelacakan yang tepat.",

  "product2.section4.item.2.title": "Manajemen Obat",
  "product2.section4.item.2.description": "Lacak inventaris dan administrasi persediaan penting, mengurangi kesalahan dan meningkatkan keselamatan, berlaku untuk industri apa pun yang memerlukan kontrol inventaris yang teliti.",

  "product2.section4.item.3.title": "Manajemen Peralatan dan Aset",
  "product2.section4.item.3.description": "Optimalkan penggunaan peralatan dan persediaan dengan pelacakan dan kontrol inventaris yang tepat, bermanfaat untuk mengelola aset di berbagai sektor.",

  "product2.section4.item.4.title": "Tanggap Darurat",
  "product2.section4.item.4.description": "Cepat temukan individu dan sumber daya selama keadaan darurat, meningkatkan waktu respons dan efektivitas operasional di berbagai lingkungan.",

  "product2.section5.title": "Opsi",
  "product2.section5.subtitle": "Opsi Integrasi dan Kustomisasi",

  "product2.section5.item.1.title": "Integrasi Tanpa Hambatan",
  "product2.section5.item.1.description": "Solusi RFID kami kompatibel dengan sistem manajemen dan catatan yang ada, memastikan aliran data dan operasi yang lancar di berbagai sektor.",

  "product2.section5.item.2.title": "Solusi Tag Kustom",
  "product2.section5.item.2.description": "Pilih dari berbagai tag RFID yang disesuaikan dengan lingkungan dan kebutuhan spesifik, dapat disesuaikan dengan persyaratan industri yang berbeda.",

  "product2.section5.item.3.title": "Fitur Perangkat Lunak yang Dipersonalisasi",
  "product2.section5.item.3.description": "Bekerja sama dengan tim kami untuk menyesuaikan fungsionalitas perangkat lunak, seperti dasbor pelaporan dan sistem peringatan, agar sesuai dengan tujuan operasional Anda. Fitur-fitur ini dapat diakses melalui PC dan perangkat seluler, cocok untuk berbagai aplikasi.",

  "product2.section5.item.4.title": "Solusi yang Dapat Diskalakan",
  "product2.section5.item.4.description": "Dengan mudah memperluas kemampuan RFID seiring pertumbuhan organisasi Anda, memastikan efisiensi dan efektivitas yang berkelanjutan di berbagai industri.",

  "product2.section6.title": "Siap melihat Raen SmartTrack RFID beraksi?",
  "product2.section6.button": "Minta Demo",

  "partner.hero.title": "Di Raen, kami percaya dalam membangun hubungan yang kuat dan saling menguntungkan.",
  "partner.hero.description": "Bergabunglah dengan kami dan menjadi bagian dari jaringan yang mengubah industri kesehatan dan tekstil.",
  "partner.hero.button": "Menjadi Mitra",

  "partner.section1.title": "Mitra",
  "partner.section1.subtitle": "Mengapa Memilih Perseda sebagai Mitra?",
  "partner.section1.reason.1.title": "Kepemimpinan Industri",
  "partner.section1.reason.1.description": "Perusahaan kami menetapkan standar untuk inovasi, keandalan, dan kinerja. Didukung oleh pengalaman bertahun-tahun sejak 1995, kami berkomitmen untuk tumbuh dengan teknologi untuk bisnis kesehatan dan beradaptasi dengan kebutuhan yang berubah.",
  "partner.section1.reason.2.title": "Kepemimpinan Industri",
  "partner.section1.reason.2.description": "Menawarkan teknologi canggih untuk memastikan bisnis Anda tetap unggul dalam persaingan. Dengan fitur yang berjalan lancar yang membuat Anda berinvestasi dalam teknologi yang mendorong efisiensi, akurasi, dan kesuksesan jangka panjang di bidang medis.",
  "partner.section1.reason.3.title": "Rekam Jejak Terbukti",
  "partner.section1.reason.3.description": "Didirikan pada tahun 1995, dengan kemauan untuk mengembangkan perusahaan kesehatan kami. Pengalaman bertahun-tahun kami di industri medis telah membuktikan bahwa kami adalah perusahaan yang andal dan terpercaya untuk membantu kebutuhan bisnis medis Anda.",
  "partner.section1.reason.4.title": "Komitmen Terhadap Inovasi",
  "partner.section1.reason.4.description": "Mengikuti tren medis dan membentuk masa depan industri kesehatan dengan produk transformasional yang memastikan bisnis Anda tetap unggul.",

  "partner.section2.subtitle": "Manfaat Kemitraan",
  "partner.section2.benefit.1.title": "Pertumbuhan Pendapatan",
  "partner.section2.benefit.1.description": "Meningkatkan efisiensi dan mengurangi biaya operasional yang memberi Anda lebih banyak waktu untuk fokus pada pengembangan bisnis kesehatan Anda dan mencapai pertumbuhan yang signifikan.",
  "partner.section2.benefit.2.title": "Dukungan Dedikasi",
  "partner.section2.benefit.2.description": "Memahami tantangan unik dan menawarkan panduan yang disesuaikan, solusi proaktif, dan saran ahli untuk membantu Anda memaksimalkan nilai produk medis kami.",
  "partner.section2.benefit.3.title": "Dukungan Pemasaran",
  "partner.section2.benefit.3.description": "Tim dukungan pemasaran kami yang berdedikasi bekerja sama dengan Anda untuk membuat materi co-branded dan inisiatif strategis yang mendorong kesadaran dan menghasilkan prospek.",
  "partner.section2.benefit.4.title": "Pelatihan dan Sumber Daya",
  "partner.section2.benefit.4.description": "Menyediakan program pelatihan untuk memastikan tim Anda percaya diri, kompeten, dan siap untuk mendorong kesuksesan dengan produk medis kami.",

  "partner.section3.subtitle": "Jenis Kemitraan",
  "partner.section3.type.1.title": "Program Afiliasi Penjualan",
  "partner.section3.type.1.description": "Bergabunglah dengan program Afiliasi Penjualan kami dan menjadi pemain kunci dalam mempromosikan produk inovatif Raen di seluruh sektor kesehatan dan lainnya.",
  "partner.section3.type.1.benefit1": "Dapatkan Insentif",
  "partner.section3.type.1.benefit2": "Keterlibatan Fleksibel",
  "partner.section3.type.1.benefit3": "Dukungan Komprehensif",
  "partner.section3.type.2.title": "Program Kemitraan Strategis",
  "partner.section3.type.2.description": "Berkolaborasi dengan Raen melalui program Kemitraan Strategis kami, dirancang untuk bisnis yang mencari dukungan komprehensif dalam teknologi linen dan/atau RFID.",
  "partner.section3.type.2.benefit1": "Konsultasi Ahli",
  "partner.section3.type.2.benefit2": "Dukungan Distribusi",
  "partner.section3.type.2.benefit3": "Solusi yang Disesuaikan",
  "partner.section3.type.3.title": "Program Kemitraan Pilih & Amankan",
  "partner.section3.type.3.description": "Institusi dapat terlibat dalam pengaturan pembelian yang fleksibel, memilih produk linen atau solusi RFID untuk memenuhi kebutuhan operasional mereka.",
  "partner.section3.type.3.benefit1": "Pengadaan yang Disesuaikan",
  "partner.section3.type.3.benefit2": "Akses Prioritas",
  "partner.section3.type.3.benefit3": "Dukungan Dedikasi",
  "partner.section4.title": "Bersama, kita dapat mendorong inovasi dan keunggulan.",
  "partner.section4.description": "Mulai perjalanan kemitraan Anda sekarang.",
  "partner.section4.button": "Daftar Sekarang",

  "support.section.1.title": "Kami di sini untuk membantu Anda mengeksplorasi bagaimana solusi inovatif Raen dapat mengubah operasi Anda.",
  "support.section.1.description": "Apakah Anda tertarik untuk melihat produk kami beraksi atau ingin presentasi terperinci yang disesuaikan dengan kebutuhan Anda, kami siap membantu Anda.",
  "support.section.2.title": "Minta Demo",
  "support.section.2.description": "Rasakan secara langsung bagaimana teknologi RFID dan pakaian berkualitas tinggi kami dapat meningkatkan alur kerja Anda. Jadwalkan demo yang dipersonalisasi untuk menemukan efisiensi dan keandalan solusi kami.",
  "support.section.2.button": "Jadwalkan Demo",
  "support.section.3.title": "Minta Presentasi",
  "support.section.3.description": "Temukan berbagai produk dan layanan kami dalam presentasi yang menarik. Kami menawarkan kustomisasi yang disesuaikan untuk memenuhi kebutuhan kesehatan Anda. Tim kami yang ramah siap memberikan wawasan dan menjawab pertanyaan apa pun.",
  "support.section.3.button": "Jadwalkan Demo",
  "support.section4.title": "Siap melayani Anda, kapan saja",
  "support.section4.button": "Hubungi Kami",

  "years": "Tahun",
  "partners": "Mitra",
  "projects": "Proyek",
  "solutions": "Solusi",
  "name": "Nama",
  "email": "Alamat Email",
  "phone.number": "Nomor Telepon",
  "company.name": "Nama Perusahaan",
  "product.interest": "Minat Produk",
  "customization.needs": "Kebutuhan Kustomisasi",
  "comments.or.questions": "Komentar atau Pertanyaan"
}
